tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/gui'
tap 'neovim/neovim'
cask 'xquartz'
brew 'autoconf'
brew 'automake'
brew 'bdw-gc'
brew 'cmake'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'gettext'
brew 'libtool'
brew 'graphviz'
brew 'hub'
brew 'jpeg'
brew 'libtiff'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'libyaml'
brew 'node'
brew 'openssl'
brew 'pkg-config'
brew 'plantuml'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ruby'
brew 'tidy-html5'
brew 'tree'
brew 'ttyrec'
brew 'ttygif'
brew 'vim'
brew 'yarn'
brew 'neovim/neovim/neovim'
cask 'discord'
cask 'docker'
cask 'dropbox'
cask 'firefox'
cask 'gitter'
cask 'google-chrome'
cask 'inkscape'
cask 'iterm2'
cask 'java'
cask 'karabiner'
cask 'keyboard-maestro'
cask 'keycastr'
cask 'kodi'
cask 'obs'
cask 'paintbrush'
cask 'seil'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'steam'
cask 'techstoreclub-simple-comic'
cask 'the-unarchiver'
cask 'unity'
cask 'unity-download-assistant'
cask 'unity-web-player'
cask 'utorrent'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vlc'
